/* Localizable strings of com.apple.iWork08 preference manifest */
/* This file is stored in /Library/Preferences */

"iWork08.pfm_title" =			"Registrazione iWork";
"iWork08.pfm_description" =			"Preferenza registrazione iWork.";

"ProductivitySFLLicense.pfm_title" =			"Numero licenza";
"ProductivitySFLLicense.pfm_description" =			"Stringa numero licenza iWork.";

"ProductivitySFLState.pfm_title" =			"Stato registrazione";
"ProductivitySFLState.pfm_description" =			"Stato registrazione. Imposta su 1 per la registrazione.";
"ProductivitySFLUsername.pfm_title" =			"Nome utente";
"ProductivitySFLUsername.pfm_description" =			"Nome utente associato con questa registrazione.";
"RegistrationHasBeenSent.pfm_title" =			"Disattiva finestra di registrazione";
"RegistrationHasBeenSent.pfm_description" =			"Non mostrare la finestra di registrazione";
